<!DOCTYPE html>
<html lang="el">

<?php include "header.php"; ?>

<main>

    <h3><u>Τριτοβάθμια εκπαίδευση</u></h3>
    <p>
        <strong>2001: </strong>Eισαγωγή στην Οδοντιατρική ΕΚΠΑ μετά από πανελλήνιες εξετάσεις.<br>
        <strong>Μάιος 2008 :</strong> Πτυχίο Οδοντιατρικής ΕΚΠΑ με βαθμό 6,92 (Λίαν Καλώς).<br>
        <strong>Αύγουστος 2021 :</strong> Master of Science στην Βιοπληροφορική και Νευροπληροφορική στο
        Ελληνικό
        Ανοικτό & Ιόνιο
        Πανεπιστήμιο με βαθμό 9.9 (Άριστα).
    </p>

    <h3><u>Στρατιωτική Θητεία</u></h3>
    <p><strong>Αύγουστος 2008- Mάιος 2009 :</strong> Οδοντίατρος στο οδοντιατρείο του 79 ΤΥΕΘ , Ελεγκτής Οδοντίατρος
        για τους
        στρατιωτικούς του νομού Σάμου, επίσης παροχή υπηρεσιών πρόληψης σε διάφορα στρατόπεδα του νομού Σάμου. </p>

    <h3><u>Επαγγελματική Σταδιοδρομία</u></h3>
    <per>
        <strong>Οκτώβριος 2009 – Απρίλιος 2013 :</strong> Ιδιώτης οδοντίατρος στο Χαϊδάρι Αττικής.<br><br>
        <strong>Απρίλιος 2013- Απρίλιος 2014 :</strong>
        Τον Απρίλιο 2013 επιτυχής περάτωση του induction προγράμματος της IDH Ltd (σήμερα γνωστή ως Mydentist Ltd )
        και πρόσληψη από την ίδια εταιρία.<br>
        NHS Performer Dentist για το NHS England στο 1A Dental Practice (IDH Ltd) στο Johnson Community Hospital,
        Spalding, Ηνωμένο Βασίλειο. Αυτή η κλινική αποτελούσε σημείο πρόσβασης επείγουσας οδοντιατρικής φροντίδας
        ωστόσο επιπροσθέτως παρεχόταν όλο το φάσμα της NHS οδοντιατρικής και ακόμα περιορισμένη άσκηση private
        οδοντιατρικής.<br>
        Τους 6 πρώτους μήνες συμμετοχή στο NHS Mentorship Scheme, κατά το οποίο υπήρχε κλινική εκπαίδευση στην NHS
        οδοντιατρική και κλινική εργασία υπό την επίβλεψη του κλινικού μέντορα κ. Jatin Patel.<br>
        Μάιος 2014 – Σεπτέμβριος 2015 : NHS Performer Dentist για το NHS England στο Whitecross Kingsway Dental
        Practice (IDH Ltd) , Cleethorpes, Ηνωμένο Βασίλειο. Άσκηση NHS οδοντιατρικής και περιορισμένη άσκηση private
        οδοντιατρικής.<br><br>
        <strong>Νοέμβριος 2015 - Νοέμβριος 2016 & Μάρτιος 2017- Μάρτιος 2019 :</strong> Επικουρικός Επιμελητής στην
        Oδοντιατρική
        κλινική του Πανεπιστημιακού Γενικού Νοσοκομείου Ηρακλείου (ΠΑΓΝΗ) στο Ηράκλειο Κρήτης.<br>
        Άσκηση όλου του φάσματος της δευτεροβάθμιας οδοντιατρικής φροντίδας (Νοσοκομειακή οδοντιατρική)
        συμπεριλαμβανομένων επεμβάσεων με γενική αναισθησία και με ενδοφλέβια καταστολή και επεμβάσεων
        οδοντοφατνιακής χειρουργικής. Πλήρης συμμετοχή στο πρόγραμμα εφημεριών επειγόντων περιστατικών της κλινικής
        (Οδοντιατρικό ΤΕΠ). Επί 3ετίας υπεύθυνος επιμελητής για την προετοιμασία και τον προεγχειρητικό έλεγχο των
        οδοντιατρικών ασθενών που υποβάλλονται σε Γενική Αναισθησία και ενδοφλέβια καταστολή. Υπεύθυνος επιμελητής
        της κλινικής για την βιβλιογραφική ενημέρωση του τμήματος και την στρατηγική της αντιμετώπισης των ασθενών
        με ιστορικό αγωγής με IV και από του στόματος διφωσφονικά-αντιαπορροφητικά<br><br>
        <strong>Ιούνιος 2021- Ιούνιος 2022 : </strong>Συνεργάτης Οδοντίατρος στην Οδοντιατρική Κλινική "Πάρης Μαραγκός"
    </per>

    <h3><u>Δημοσιεύσεις</u></h3>
    <per>
        <ol class="publications">
            <li><a href="documents/Verrucous carcinoma.pdf"><cite>Πέτρος Κυρές, Σπύρος Κορώνης, Κωνσταντίνος Τόσιος,
                        Νικόλαος Νικητάκης, Αλεξάνδρα Σκλαβούνου :
                        Ακροχορδονώδες καρκίνωμα του Στόματος, μελέτη 45 περιπτώσεων και ανασκόπηση της
                        Βιβλιογραφίας.
                        Στοματολογία 65(2), 55-66, 2008.</cite></a></li>
            <li><cite><a href="https://apothesis.eap.gr/handle/repo/51276" target="_blank">Πέτρος Κυρές : Ανάλυση
                        Ελεύθερων Δεδομένων Γονιδιακής Έκφρασης στο Ακανθοκυτταρικό Καρκίνωμα του Στόματος.
                        Μεταπτυχιακή
                        Διπλωματική Εργασία</cite></a></li>
        </ol>
    </per>

    <summary>
        <h3>Παρακολούθηση Ελληνικών Ημερίδων και Συνεδρίων</h3>
    </summary>
    <details>
        <per>
            1. Καρκίνος του Στόματος, Οδοντιατρικός Σύλλογος Αττικής, Ελληνική αντικαρκινική εταιρία, Ελληνική
            ογκολογική εταιρία, Γναθοχειρουργικό τμήμα Αγιος Σάββας, 29/03/2003 <br>
            2. Ορθοδοντική ενηλίκων και περιοδόντιο , Εταιρία Σύγχρονης Οδοντιατρικής, 16/04/2005 , Αθήνα. <br>
            3. Ο Στοματοπροσωπικός πόνος κοινός τόπος συνάντησης οδοντιατρικών και ιατρικών ειδικοτήτων.
            Οδοντιατρικός
            Σύλλογος Αττικής, 04/02/2006 <br>
            4. 11ο επιστημονικό συνέδριο φοιτητών οδοντιατρικής πανεπιστημίου Αθηνών, Οδοντιατρική Σχολή Αθηνών,
            19-20/05/2006, Αθήνα. <br>
            5. 26ο Πανελλήνιο οδοντιατρικό συνέδριο, Ελληνική Οδοντιατρική Ομοσπονδία και Οδοντιατρικός Σύλλογος
            Αττικής, 02-05/11/2006. Αθήνα. <br>
            6. Οστεοενσωματούμενα οδοντικά εμφυτεύματα, Ελληνικη οδοντιατρική εταιρία ΕΣΥ, 26/06/2009, Αθήνα. <br>
            7. Αμάλγαμα : Οδοντίατρος, Ασθενής , Περιβάλλον, Οδοντιατρικός Σύλλογος Αττικής, 04/07/2009, Αθήνα <br>
            8. Γήρανση : η ολιστική αντιμετώπιση του ηλικιώμένου οδοντιατρικού ασθενούς, Οδοντιατρικός Σύλλογος
            Αττικής,
            05/12/2009 <br>
            9. Ημερίδα Νοσοκομειακής Οδοντιατρικής , Ελληνική Εταιρία Νοσοκομειακής Οδοντιατρικής, 10/04/2010,
            Αθήνα.
            <br>
            10. Η στοματική κοιλότητα συχνός στόχος αυτοάνοσων αντιδράσεων, Οδοντιατρικός Σύλλογος Αττικής,
            08/05/2010,
            Αθήνα. <br>
            11. Όρια και δυνατότητες της ενδοδοντίας, Οδοντιατρικό τμήμα 251 Γενικό νοσοκομείο Αεροπορίας,
            04/06/2010,
            Αθήνα <br>
            12. Τα οδοντιατρικά εμφυτεύματα στην καθημερινή κλινική πράξη, Οδοντιατρικός Σύλλογος Αττικής,
            05/06/2010
            <br>
            13. Ενδοδοντικά προβλήματα σε παιδιά και εφήβους, Οδοντιατρικός Σύλλογος Πειραιά και Ελληνική
            Ενδοδοντική
            Εταιρία, 12/06/2010, Πειραιάς. <br>
            14. Νέοι προσανατολισμοί στην άσκηση της Οδοντιατρικής, Οδοντιατρικός Σύλλογος Αττικής, 03/07/2010 <br>
            15. Σύγχρονες απόψεις για την χρήση του φθορίου σε παιδιά και τους ενήλικες σύμφωνα με τις αναθεωρημένες
            ευρωπαικές οδηγίες της EAPD, Οδοντιατρικός Σύλλογος Αττικής, 25/09/2010, Αθήνα. <br>
            16. 30ο Πανελλήνιο οδοντιατρικό συνέδριο, Ελληνική οδοντιατρική ομοσπονδία και Οδοντιατρικός Σύλλογος
            Αττικής, 22-24/10/2010 , Αθήνα. <br>
            17. Ο ανοσοκατασταλμένος ασθενής στο οδοντιατρείο, Ελληνική οδοντιατρική εταιρία ΕΣΥ, 26/11/2010, Αθήνα.
            <br>
            18. Πρακτικό σεμινάριο Χειρουργικής εξαγωγής και εμφυτευμάτων, Στοματολογική εταιρία Ελλάδος,
            27/11/2010,
            Αθήνα. <br>
            19. Επένθετες οδοντοστοιχίες, ΣΥΝΟΑ, 18/12/2010, Αθήνα <br>
            20. Από την περιοδοντίτιδα στην περιεμφυτευματίτιδα , Οδοντιατρικός Σύλλογος Αττικής, 26/02/2011, Αθήνα.
            <br>
            21. Νεότερα δεδομένα και απόψεις στην διάγνωση της τερηδόνας , Οδοντιατρικός Σύλλογος Αττικής,
            09/04/2011,
            Αθήνα <br>
            22. Αποκατάσταση μερικής νωδότητας, παλαιές και νέες αντιλήψεις, Οδοντιατρικό τμήμα 251 Γενικό
            Νοσοκομείο
            Αεροπορίας, 03/06/2011,Αθήνα. <br>
            23. Προβληματισμοί στην σύγχρονη προσθετική , Εταιρία οδοντικής προσθετικής Ελλάδος , Αθήνα.<br>
            24. Επιδιορθώσεις αποκαταστάσεων. Οδοντιατρικός Σύλλογος Αττικής, 24/09/2011. Αθήνα. <br>
            25. Αιτιολογία και αντιμετώπιση υπενασβεστίωσης μονίμων δοντιών σε παιδιά και εφήβους, Οδοντιατρικός
            Σύλλογος Αττικής, 19/11/2011. <br>
            26. Οδηγίες οδοντιατρικής αντιμετώπισης ασθενών με επιβαρυμένο ιατρικό ιστορικό. Οδοντιατρικός Σύλλογος
            Αττικής, 17/03/2012 Αθήνα. <br>
            27. Σύγχρονές απόψεις για την πρόληψη της τερηδόνας ,των περιοδοντικών νόσων και των ορθοδοντικών
            προβλημάτων σε παιδιά και εφήβους. Οδοντιατρικός Σύλλογος Αττικής, 12/05/2012. Αθήνα. <br>
            28. Εφαρμογές της σύγχρονης τεχνολογίας στην οδοντιατρική, Οδοντιατρικός Σύλλογος Αττικής, 09/06/2012,
            Αθήνα. <br>
            29. Χειρουργική Εμφυτευματολογία, νεότερες απόψεις απο το σχέδιο θεραπείας ως την οστεοενσωμάτωση,
            Οδοντιατρικός Σύλλογος Αττικής, 07/07/2012. <br>
            30. Συντηρητική αντιμετώπιση και αξιοποίηση δοντιών με εκτεταμένη απώλεια οδοντικής ουσίας,
            Οδοντιατρικός
            Σύλλογος Αττικής, 22/09/2012 , Αθήνα. <br>
            31. Σύγκλειση στην Οδοντιατρική , Οδοντιατρικός Σύλλογος Πειραιά και Ελληνική Προσθετική Εταιρία.
            13/10/2012, Πειραιάς. <br>
            32. Εκπαίδευση στην αγωγή στοματικής υγείας σε 800 ολοήμερα δημοτικά σχολεία και 150 σχολεία
            απομακρυσμένων
            περιοχών. Ελληνική Οδοντιατρική Ομοσπονδία, 24/11/2012, Αθήνα. <br>
            33. Κλινικό Φροντιστήριο Οδοντιάτρων στα πλαίσια του 24ου Πανελλήνιου Συνεδρίου AIDS, Ελληνική Εταιρία
            μελέτης και αντιμετώπισης του AIDS, 25/11/2012, Αθήνα. <br>
            34. Φάρμακα στην οδοντιατρική.Ενδείξεις, αντενδείξεις και ανεπιθύμητες προεκτάσεις, Οδοντιατρικός
            Σύλλογος
            Αττικής, 26/01/2013, Αθήνα <br>
            35. Συνήθη προβλήματα που απασχολούν τον γενικό οδοντίατρο, Επιστημονική Εταιρία Χειρουργικής Στόματος,
            23/02/2013. Αθήνα <br>
            36. Κλινική αντιμετώπιση του οδοντοφατνιακού τράυματος σε παιδιά και ενήλικες. Νέες προσεγγίσεις,
            Οδοντιατρικός Σύλλογος Αττικής ,09/03/2013 ,Αθήνα <br>
            37. 23ή Παγκρήτια Στοματολογική Σύνοδος, Στοματολογική εταιρία κρήτης, 13-15/05/2016. Ηράκλειο Κρήτης.
            <br>
            38. Διασύνδεση Πρωτοβάθμιας και Δευτεροβάθμιας οδοντιατρικής φροντίδας. 7η Υγειονομική περιφέρεια
            Κρήτης.
            10/02/2017 , Ηράκλειο Κρήτης. <br>
            39. Νέες Προσεγγίσεις στην αντιμετώπιση του ασθενούς από τον σύγχρονο γενικό οδοντίατρο. Επιστημονική
            εταιρία χειρουργικής στόματος. 18/02/2017, Αθήνα. <br>
            40. Θεωρητικό και πρακτικό σεμινάριο εμφυτευματολογίας. Επιστημονική εταιρία χειρουργικής στόματος.
            19/02/2017, Αθήνα. <br>
            41. 24η Παγκρήτια στοματολογική σύνοδος, Στοματολογική εταιρία Κρήτης, 19-21 Μαιου 2017. Ηράκλειο
            Κρήτης.
            <br>
            42. Πρακτικό Σεμινάριο Εμφυτευματολογίας. Οδοντιατρικός Σύλλογος Ηρακλείου. 21 Σεπτεμβρίου 2018.
            Ηράκλειο
            Κρήτης <br>
            43. Επιστημονική διημερίδα Εμφυτευματολογίας. Οδοντιατρικός Σύλλογος Ηρακλειου. 22-23 Σεπτεμβρίου 2018.
            Ηράκλειο Κρήτης. <br>
            44. Εκπαιδευτικό πρόγραμμα “ΚΑΡΠΑ-Χρήση Απινιδωτή” και πιστοποίηση BLS (Basic Life Support). Ευρωπαϊκό
            Συμβούλιο Αναζωογόνησης, Τεχνικό Επιμελητήριο Ηρακλείου. 13/10/2018. Ηράκλειο Κρήτης. <br>
            45. 6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής . Ελληνική Εταιρία Νοσοκομειακής Οδοντιατρικής.
            30/11/2018- 2/12/2018. Αθήνα <br>
            46. Επιτυχής περάτωση και πιστοποίηση APLS (Advanced Paediatric Life Support) , Advanced Life Support
            Group.
            02/02/2019. Ηράκλειο Κρήτης <br>
            47. Νέες απαντήσεις σε παλιά ερωτήματα στην Στοματολογία. 251 ΓΝΑ. 7/6/2019, Αθήνα <br>
            48. Οδοντικά εμφυτεύματα after-sales services. Οδοντιατρικός Σύλλογος Αττικής. 8/6/2019. Αθήνα. <br>
        </per>
    </details>


    <summary>
        <h3>Ξενογλωσσα courses, ημερίδες, συνέδρια</h3>
    </summary>
    <details>
        <p>
            1. Radiography in dental practice , Eastman Dental Institute. June 2013<br>
            2. Risk management module 1 – Periodontal Disease, Dental Protection, May 2013<br>
            3. Risk management module 2 – Endodontics, Dental Protection, May 2013<br>
            4. Risk management module 3 -Trauma , Dental protection , June 2013<br>
            5. Risk management module 4 – Third Molars, Dental Protection, June 2013<br>
            6. Risk management module 5 – Crown and Bridge , Dental Protection , June 2013<br>
            7. Risk management module 7 – Full Dentures , Dental Protection , September 2013<br>
            8. Risk management module 28 – Computerised records, September 2013<br>
            9. Rotary Endo Training , IDH Academy , 11/10/2013<br>
            10. License to claim, IDH Academy, 6/11/2013<br>
            11. Adult Safeguarding 2013 , IDH Academy, 29/4/2013<br>
            12. Infection Control, Henry Schein, 04/10/2013<br>
            13. Teeth Whitening, IDH Academy, 05/06/2013<br>
            14. Anti Corruption, IDH Academy , 29/04/2013<br>
            15. Child Protection Level 2, IDH Academy, 29/04/2013<br>
            16. License to claim, IDH Academy 05/06/2013<br>
            17. CPR Training, Regent Resuscitation Consultansy, 29/05/2013<br>
            18. IG for Dental Practices, NHS England, 23/05/2014<br>
            19. Information Governance : The refresher module, Introductory Level, Health and Social Care
            information
            centre, 22/05/2014<br>
            20. Oral Cancer , IDH Academy 03/07/2014<br>
            21. Safeguarding Children 2014, IDH Academy, 22/05/2014<br>
            22. Safeguarding Adults – England and Wales 2014, IDH academy , 12 April 2014<br>
            23. Radiography, IDH Academy, 31/05/2014<br>
            24. Infection Control , IDH Academy, 14/06/2014<br>
            25. Health, Safety and Fire Awareness Training, IDH Academy, 13/05/2014<br>
            26. Online Core CPD- Medical Emergencies , IDH Academy, 08/03/2014<br>
            27. Complaint Handling , IDH Academy, 23/05/2014<br>
            28. Medical Emergencies, Breakdown, Cardio-Pulmonary Resuscitation , AED. DBG, 06/05/2014<br>
            29. License to Claim 2014, IDH Academy , 19/09/2014<br>
            30. Working Smarter - North East , IDH Academy, 14/05/2014<br>
            31. Annual Review 2013 – Journeys, Dental Protection, 25/04/2014<br>
            32. Managing risk series – Trauma , Dental Protection , 12/04/2014<br>
            33. Managing risk series – Undertreatment , Dental Protection, 05/05/2014<br>
            34. Managing risk series – Periodontal Disease, Dental Protection , 05/05/2014<br>
            35. Managing risk series – Radiograps and Imaging, Dental Protection 22/05/2014<br>
            36. Managing risk series – Full Dentures , Dental Protection , 12/04/2014<br>
            37. Managing risk series – Margins of Error, Dental Protection , 05/05/2014<br>
            38. Emergency patients module, Dental Protection , 06/05/2014<br>
            39. Endodontics module , Dental Protection, 25/04/2014<br>
            40. Managing risk series- Composites, Dental Protection , 06/04/2014<br>
            41. Managing risk series – Drugs and prescribing, Dental Protection , 13/04/2014<br>
            42. Advanced Rotary Endo Training, IDH Academy , 31/6/2014<br>
            43. Hands-on general oral surgery skills for GDP, NHS North Notts Dental Postgraduate Health
            Education,
            04/07/2014<br>
            44. Data Protection , IDH Academy , 11/05/2014<br>
            45. Sensodyne toothpaste, GSK, 06/05/2015<br>
            46. Medical Emergencies, Breakdown, Cardio-Pulmonary Resuscitation , AED. DBG, 22/05/2015<br>
            47. Short term Orthodontics, Quick Straight Teeth Seminars Ltd, 04/07/2015<br>
            48. CPR and Medical Emergencies (Basic Life Support) , Mydentist academy 31/08/2015<br>
            49. Safeguarding Adults (England and Wales), Mydentist Academy , 05/05/2015<br>
            50. Health , Safety and Fire Awareness, Mydentist Academy, 03/06/2015<br>
            51. License to Claim (Eng/Scotland Version) , Mydentist Academy 09/05/2015<br>
            52. Planning Perfect Oral Surgery Procedures to prevent problems, NHS Yorkshire and the Humber,
            Health
            Education, 24/04/2015<br>
            53. Information Security management Foundation Level, Health and Social care information centre,
            06/04/2014<br>
            54. Online Course in Implant Dentistry. The University of Hong Kong. 10/6/2018<br>
        </p>
    </details>


    <summary>
        <h3>Ομιλίες και Διαλέξεις σε Συνέδρια και Ημερίδες</h3>
    </summary>
    <details>
        <ol>
            <li><strong>11ο συνέδριο φοιτητών οδοντιατρικής ΕΚΠΑ, Ελεύθερη ανακοίνωση.</strong><br>Πέτρος Κυρές,
                Σπύρος
                Κορώνης, Κωνσταντίνος Τόσιος, Νικόλαος Νικητάκης, Αλεξάνδρα Σκλαβούνου : Ακροχορδονώδες
                καρκίνωμα του Στόματος, μελέτη 45 περιπτώσεων και ανασκόπηση της Βιβλιογραφίας. 19-20 Μαιου 2006.
            </li>
            <li><strong>2. 27ο Πανελλήνιο Οδοντιατρικό Συνέδριο , Poster.</strong><br>Πέτρος Κυρές, Σπύρος Κορώνης,
                Κωνσταντίνος Τόσιος, Νικόλαος Νικητάκης, Αλεξάνδρα Σκλαβούνου : Ακροχορδονώδες
                καρκίνωμα του Στόματος, μελέτη 45 περιπτώσεων και ανασκόπηση της Βιβλιογραφίας. 30 Νοεμβρίου- 2
                Δεκεμβρίου 2007.</li>
            <li><strong>23η Παγκρήτια Στοματολογική Σύνοδος Ελεύθερη ανακοίνωση.</strong><br>Πέτρος Κυρές,
                Κωνσταντίνος
                Βλασιάδης, Στάυρος Παρασύρης, Ειρήνη Πεπονάκη , Ευαγγελία Μπογοσιάν. Δραστηριότητες
                του Οδοντιατρικού τμήματος ΠΑΓΝΗ. 13-15 Μαίου 2016</li>
            <li><strong>23η Παγκρήτια Στοματολογική Σύνοδος Ελεύθερη ανακοίνωση.</strong><br>Δήμητρα Δημητριάδη,
                Κωνσταντίνος Βλασίαδης, Πέτρος Κυρές, Χριστίνα Καστρινού, Ευαγγελία Μπογοσιάν. Σύνδρομο
                Καυσαλγίας στόματος. 13-15 Μαιου 2016</li>
            <li><strong>Μετεκπαιδευτικά Μαθήματα οδοντιατρικής κλινικής ΠΑΓΝΗ. Ελευθερη
                    ανακοίνωση.</strong><br>Πέτρος
                Κυρές . Οδοντιατρικός ασθενής σε αγωγή με από του στόματος ή ενδοφλέβια διφωσφονικά. Πρόληψη
                επιπλοκών.
                4
                Νοεμβρίου 2016.</li>
            <li><strong>Μετεκπαιδευτικά Μαθήματα οδοντιατρικής κλινικής ΠΑΓΝΗ. Ελευθερη ανακοίνωση.</strong><br>
                Πέτρος
                Κυρές. Αντιβιοτικά στην Οδοντιατρική. 18 Νοεμβρίου 2016.</li>
            <li><strong>Εκπαιδευτική Ημερίδα με θέμα “Διασύνδεση πρωτοβάθμιας και δευτεροβάθμιας Οδοντιατρικής
                    Φροντίδας” 7η
                    Υγειονομική Περιφέρεια Κρήτης. Στρογγυλό Τραπέζι</strong><br>Μπογοσιάν Ε, Βλασιάδης Κ, Μαραγκού
                Φ,
                Κυρές Π, Παρασύρης Σ , Καστρινού Χ. Το Ιατρικό επείγον στην οδοντιατρική.
                10 Φεβρουαρίου 2017.</li>
            <li><strong>24η Παγκρήτια Στοματολογική Σύνοδος. Ελευθερη ανακοίνωση</strong><br>Κυρές Π, Ζουμπουλάκης
                Μ,
                Βλασιάδης Κ, Παρασύρης Στ, Καγκελάρη Χ, Καστρινού Χ, Μπογοσιάν Ε. Φαρμακοσυσχετιζόμενη
                οστεονέκρωση των γνάθων. Παράγοντες κινδύνου. 19-21 Μαίου 2017.</li>
            <li><strong>24η Παγκρήτια Στοματολογική Σύνοδος. Ελευθερη ανακοίνωση</strong><br>Ζουμπουλάκης Μ, Κυρές
                Π,
                Βλασιάδης Κ, Παρασύρης Σ, Καγκελάρη Χ, Βαιλάκη Ε, Μπογοσιάν Ε. Ακτινοθεραπεία κεφαλής
                και τραχήλου : πρόληψη-αντιμετώπιση επιπλοκών στην στοματική κοιλότητα. 19-21 Μαίου 2017.</li>
            <li><strong>37ο Πανελλήνιο Συνέδριο. Ελεύθερη ανακοίνωση.</strong><br> Κυρές Π, Ζουμπουλάκης Μ.,
                Βλασιάδης
                Κ, Παρασύρης Σ, Μπογοσιάν Ε : Μελέτη Οδοντιατρικών ασθενών που
                αντιμετωπίστηκαν με γενική αναισθησία. 19-21 Οκτωβρίου 2017.</li>
            <li><strong>Μετεκπαιδευτικά Μαθήματα οδοντιατρικής κλινικής ΠΑΓΝΗ. Ελευθερη
                    ανακοίνωση.</strong><br>Πέτρος
                Κυρές. Οδοντιατρική αντιμετώπιση του ασθενούς με αγγειακή εγκεφαλική νόσο. 9 Φεβρουραρίου 2018</li>
            <li><strong>Μετεκπαιδευτικά Μαθήματα οδοντιατρικής κλινικής ΠΑΓΝΗ. Ελευθερη
                    ανακοίνωση.</strong><br>Πέτρος
                Κυρές. Οδοντιατρική αντιμετώπιση του ασθενούς με ηπατική νόσο. 1 Ιουνίου 2018</li>
            <li><strong>Webinar στα πλαίσια των εκπαιδευτικών δραστηριοτήτων του Κ.Υ. Χάρακα, 7η
                    ΥΠΕ.</strong><br>Οστεονέκρωση των γνάθων από φάρμακα. 14/11/2018.</li>
            <li><strong>6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής. Ελεύθερη
                    ανακοίνωση.</strong><br>Καγκελάρη
                Χ, Κυρές Π, Ζουμπουλάκης Μ, Παρασύρης Σ, Γεωργαλά Δ, Βλασιάδης Κ, Μπογοσιάν Ε. Η στοματική υγιεινή
                των
                ΑμΕΑ αναπόσπαστος κρίκος της θεραπείας τους. 30/11/2018-02/12/2018.</li>
            <li><strong>6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής. Ελεύθερη ανακοίνωση.</strong><br>Βαιλάκη
                Ε,
                Ζουμπουλάκης Μ, Κυρές Π, Καγκελάρη Χ, Παρασύρης Σ, Βλασιάδης Κ, Μπογοσιάν Ε. Μελέτη ενός έτους
                στοματολογικών περιστατικών του οδοντιατρικού ΕΙ ΠΑΓΝΗ. 30/11/2018-02/12/2018.</li>
            <li><strong>6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής. Ελεύθερη ανακοίνωση.</strong><br>Κυρές
                Π,
                Ζουμπουλάκης Μ, Καγκελάρη Χ, Παρασύρης Σ, Μάστακα Α, Βλασιάδης Κ, Μπογοσιάν Ε. Οστεονέκρωση των
                γνάθων
                από μη διφωσφονικά φάρμακα. 30/11/2018-02/12/2018.</li>
            <li><strong>6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής. Ελεύθερη ανακοίνωση.</strong><br>Κυρές
                Π,Καγκελάρη Χ, Ζουμπουλάκης Μ, Βαιλάκη Ε, Καστρινού Χ, Βλασιάδης Κ, Μπογοσιάν Ε. Αντιμετώπιση
                φοβικής
                οδοντιατρικής ασθενούς με κυστική ίνωση. 30/11/2018-02/12/2018.</li>
            <li><strong>6ο Πανελλήνιο Συνέδριο Νοσοκομειακής Οδοντιατρικής. Ελεύθερη
                    ανακοίνωση.</strong><br>Ζουμπουλάκης Μ, Κυρές Π, Καγκελάρη Χ, Παρασύρης Σ, Πεπονάκη Ε, Βλασιάδης
                Κ,
                Μπογοσιάν Ε. Μελέτη των
                παραπομπών-γνωμοδοτήσεων ενός έτους της οδοντιατρικής κλινικής ΠΑΓΝΗ. 30/11/2018-02/12/2018.</li>
            <li><strong>Μετεκπαιδευτικά Μαθήματα οδοντιατρικής κλινικής ΠΑΓΝΗ. Ελευθερη
                    ανακοίνωση.</strong><br>Πέτρος
                Κυρές. Οδοντιάτρικη αντιμετώπιση ασθενών με αιματολογικά νοσήματα. 22/02/2019</li>
        </ol>
    </details>

    <h3>Συμμετοχές σε οργανισμούς και δραστηριότητες</h3>
    <ol>
        <li>Μέλος του General Dental Council χωρίς περιορισμούς (2012-2016,2021- Σήμερα) </li>
        <li>Performer number ασκησης NHS Οδοντιατρικής στην Αγγλία χωρίς περιορισμούς (2013-2016)</li>
        <li>Μέλος της Ελληνικής Εταιρίας Νοσοκομειακής Οδοντιατρικής (2016- Σήμερα)</li>
    </ol>

    <h3>Εθελοντισμός</h3>
    <p>Στις 1-2 και 15-16 Δεκεμβρίου 2012 συμμετοχή ως βοηθός στην τυποποίηση ενηλίκων του προγράμματος “Πανελλήνια
        επιδημιολογική μελέτη καταγραφής της στοματικής υγείας” , Ελληνικη Οδοντιατρικη Ομοσπονδια και Οδοντιατρικές
        Σχολές Αθήνας και Θεσσαλονίκης με την υποστήριξη του ΕΣΠΑ.</p>
    <br>
    <hr>

</main>

<?php include "footer.php"; ?>
</body>

</html>